Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samenuoraid_daiddadahpahus_2019_ordnejuvvo_sajosis_garegasnjargga_skuvlla_sisaibmovattisvuodaid_dihte.html.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhus 2019 ordnejuvvo Sajosis Gáregasnjárgga skuvlla sisáibmováttisvuođaid dihte
smn: Säminuorâi taaiđâtábáhtus 2019 uárnejuvvoo Sajosist Kärigâsnjaargâ škoovlâ sisáimuvädisvuođâi tiet

source: Sámenuoraid dáiddadáhpáhus 2019 ordnejuvvo Sámekulturguovddáš Sajosis cuoŋománu 10.-11. beivviin.
smn: Säminuorâi taaiđâtábáhtus 2019 uárnejuvvoo Sämikulttuurkuávdáš Sajosist cuáŋuimáánu 10.-11. peeivi.

source: Dáhpáhus ii ordnejuvvo Ohcejoga Gáregasnjárgga skuvllas ja máŋggadoaibmahálla Njálas nugo ovdal lea dieđihuvvon.
smn: Taaiđâtábáhtus ij uárnejuu Ucjuv Kärigâsnjaargâ škoovlâst já Njaalâ-maaŋgâtoimâhaalist nuuvt ko ovdil lâi almottum.

source: Skuvllas leat gávnnahan duođalaš sisáibmováttisvuođaid.
smn: Škoovlâst láá kavnum tuođâliih sisáimuvädisvuođah.

source: Skuvla, Ohcejot gielda ja Sámedikki skuvlen- ja oahppamateriálalávdegoddi leat soahpan áššis.
smn: Škovlâ, Ucjuv kieldâ já Sämitige škovlim- já oppâmateriaaltoimâttâh láá sooppâm ääšist.

source: Sámediggi oaččui duorastaga 10.1. dieđu Gáregasnjárgga skuvlla duođalaš sisáibmováttisvuođain.
smn: Sämitigge finnejii tuorâstuv 10.1. tiäđu Kärigâsnjaargâ tuođâlijn sisáimuvädisvuođâin.

source: Seammás gieldda bealis sávve, ahte dáhpáhus ii ordnejuvvošii Gáregasnjárggas nugo ovdal lei sohppojuvvon.
smn: Siämmáást kieldâ peeleest tuoivuu, ete tábáhtus ij uárnejuu Kärigâsnjaargâst nuuvt ko lâi ovdil sooppum.

source: Sihke Sámediggi ja Ohcejot gielda šallosit dili.
smn: Sehe Sämitigge ete Ucjuv kieldâ šalligâšeh tile.

source: – Buresboahtin Gáregasnjárgii boahttevaš jagiin dasto go mis leat dearvvaš sajit dahje ođđa skuvla, dadjá Ohcejoga čuvgehushoavda Laura Arola.
smn: – Tiervâpuáttim Kärigâsnjaargân talle ko mist láá puátteevuođâst tiervâs sajeh já uđđâ škovlâ, iätá Ucjuv čuovviittâsjođetteijee Laura Arola.

source: Dáhpáhusa áigi, šlájat ja temát bissot seammán.
smn: Tábáhtus äigi, šlaajah já teemah pisoh siämmán.

source: – Dáhpáhus álggahuvvo rahpandoaluiguin gaskavateahkes 10.4. ja dat joatkkašuvvá duorastaga 11.4. eahketbeaivvi rádjái, muitala Sámedikki skuvlenčálli Ulla Aikio-Puoskari.
smn: – Tábáhtus álgá lekkâmtuáluiguin koskoho 10.4. já tot juátkoo tuorâstuv 11.4. eehidpeeivi räi, muštâl Sämitige škovlimčällee Ulla-Aikio Puoskari.

source: Riikaviidosaš temán dáhpáhusas lea teáhter ja sápmelaš temán ”Muitaleami máŋggat hámit / Kertomisen monet muodot”.
smn: Riijkâvijđosâš teeman tábáhtusâst lii teatter já sämmilâš teeman ”Muštâlem maaŋgah häämih”.

source: Dáhpáhusa oktavuođas ordnejuvvo maiddái lagašoahpahusbeaivi oahppiide, geat lohket sámegielaid ruovttuguovllu olggobealde.
smn: Tábáhtus ohtâvuođâst uárnejuvvoo meiddei aldamáttááttâspeivi uáppeid, kiäh loheh sämikielâ päikkikuávlu ulguubeln.

source: Riikaviidosaš temá rávvagat leat https://nuorikulttuuri.fi/ – siidduin.
smn: Riijkâvijđosii teema ravvuuh láá https://nuorikulttuuri.fi/ – siijđoin.

source: Sápmelaš temá sáhttá leat ovdamearkka dihte juoigan, livđe, leʹudd, máinnasteapmi dahje eará lávddi alde ovdanbuktojuvvon sátnedáidda.
smn: Sämmilâš teema puáhtá leđe ovdâmerkkân juoigâm, livđe, leuʹdd, mainâstem teikkâ eres läävdi alne oovdânpuohtum sänitaaiđâ.

source: Dárkilut oassálastinrávvagat almmustahttojuvvojit álgogiđa áigge, muhto ráhkkaneami gánneha álggahit dál!
smn: Täärhib uásálistemravvuuh almostittep kiiđâ aalgâst, mut rahttâđškyettiđ kannat jo tääl!

source: Čuovo Sámedikki neahttasiidduid www.samediggi.fi
smn: Čuávu Sämitige nettisiijđoid www.samediggi.fi !

source: Sámegielaid lagašoahpahusbeaivi 10.4.ordnejuvvo oahppiide, geat lohket sámegielaid gáiddusoahpahusfidnu bokte sámeguovllu olggobealde ja dán beaivvi birra dieđiha fidnu koordináhtor.
smn: Aldamáttááttâspeivi 10.4. uárnejuvvoo uáppeid, kiäh loheh sämikielâ káidusmáttááttâshaavâ peht sämikuávlu ulguubeln já taan peeivist tieđeet haavâ koordinaattor.

source: Čuovo maiddái fidnu neahttasiidduid, mat rahpasit lagašáiggiid!
smn: Čuávu meiddei haavâ nettisiijđoid, moh lekkâseh eidu tain peeivijn!

source: Sámedikki skuvlen- ja oahppamateriáladoaimmahat lea dáhpáhusa váldoordnejeaddji.
smn: Sämitige škovlim- já oppâmateriaaltoimâttâh lii tábáhtus váldu-uárnejeijee.

source: Dáhpáhusa ordnemis leat mielde maiddái Lappi girjerájuid Johtti girjerádju-fidnu, Sámedikki Mánáidkulturguovddáš Mánnu, Sámemusihkkaguovddáš ja Nuoraidráđđi.
smn: Tábáhtus ornimist láá fáárust meiddei Laapi kirjeráájui Jottee kirjerááju-haahâ, Sämitige Párnáikulttuurkuávdáš Mánnu, Sämimuusikkuávdáš já nuorâirääđi.

source: Dáhpáhusa áigetávval:
smn: Tábáhtus äigitavlu:

source: dáhpáhusa surggiin, almmuheamis, sáhtuin ja idjademiin dieđihuvvo dárkilappot guovva-njukčamánus;
smn: tábáhtus šlaajâin, almootmist, sáttoin já ijâstâlmijn tieđettuvvoo tärhibeht kuovâ-njuhčâmáánust;

source: almmuheapmi gilvvu oasseváldiide ja eará oassálastiide rahpasa neahtas 1.3. ja nohká 15.3.;
smn: almottâttâm kišto uásiväldeid já eres uásálisteid lekkâs neetist 1.3. já nohá 15.3.;

source: dáiddadáhpáhusa buvttadeaddji álggaha barggus Sámedikki skuvlen- ja oahppamateriáladoaimmahagas sullii guovtti mánotbaji ovdal dáhpáhusa;
smn: taaiđâtábáhtus puovtâdijjee porgâškuát Sämitige škovlim- já oppâmateriaal toimâttuvvâst suullân kyehti mánuppaje ovdil tábáhtus;

source: sámenuoraid dáiddadáhpáhus Anáris Sajosis 10.-11.4.2019 ja
smn: säminuorâi taaiđâtábáhtus lii Anarist 10.-11.4.2019 já

source: riikaviidosaš TEATRIS-dáhpáhus Jyväskyläs 24.-26.5.2019.
smn: riijkâvijđosâš TEATRIS-tábáhtus lii Jyväskyläst 24.-26.5.2019.

source: Lassedieđut:
smn: Lasetiäđuh:

source: Skuvlen- ja oahppamateriáladoaimmahat: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;
smn: Škovlim- já oppâmateriaaltoimâttâh: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;

source: Sámegielaid gáiddusoahpahusa pilohttafidnu: arla.magga(at)samediggi.fi, 040 198 5033;
smn: Sämikielâi káidusmáttááttâs piiloothaahâ: arla.magga(at)samediggi.fi, 040 198 5033;

source: Johtti girjerádju -fidnu: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;
smn: Jottee kirjerááju -haahâ: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;

source: Sámi mánáidkulturguovddáš Mánnu: petra.magga(at)samediggi.fi, 040 732 5503;
smn: Säämi párnáikulttuurkuávdáš Mánnu: petra.magga(at)samediggi.fi, 040 732 5503.
